const words = [
  {
    word : 'برزیل',
    hint : 'کشوری در آمریکای جنوبی'
  },
  {
    word : 'نیل',
    hint : 'بزرگ ترین رود جهان'
  },
  {
    word : 'تنبک',
    hint : 'یک ساز موسیقی'
  },
  {
    word : 'عطارد',
    hint : 'سیاره ای در منظومه شمسی'
  },
  {
    word : 'شطرنج',
    hint : 'بازی تخته ای'
  },
  {
    word : 'ماتریکس',
    hint : 'فیلم علمی تخیلی معروف'
  },
  {
    word : "خجالت",
    hint : "از کشیدنی ها"
  },
  {
    word : "میگو",
    hint : "حیوان آبزی"
  },
  {
    word : "قالپاق",
    hint : "قطعه ای از خودرو"
  },
  {
    word : "شهریار",
    hint : "شاعر ایرانی"
  },
  {
    word : "بارسلونا",
    hint : "تیم باشگاهی اروپایی"
  },
  {
    word : "فلامینگو",
    hint : "نوعی پرنده"
  },
  {
    word : "پودینگ",
    hint : "نوعی دسر"
  },
  {
    word : "داستایفسکی",
    hint : "نویسنده روس"
  },
  {
    word : "ایکیدو",
    hint : "ورزش رزمی"
  },
  {
    word : "حسابداری",
    hint : "رشته دانشگاهی"
  },
  {
    word : "استریپس",
    hint : "نوعی فست فود"
  },
  {
    word : "لته",
    hint : "نوعی قهوه"
  },
  {
    word : "بنتلی",
    hint : "شرکت خودرو سازی لوکس"
  },
  {
    word : "شجریان",
    hint : "خواننده ایرانی"
  },
  {
    word : "بستنی",
    hint : "فلکه؟"
  },
]